export const faqList = [
  {
    idx: '1',
    q: '첫번째로 자주하는 질문이 뭔가요?',
    a: '첫번째 질문에 대한 답변입니다.',
  },
  {
    idx: '2',
    q: '두번째로 자주하는 질문이 뭔가요?',
    a: '두번째 질문에 대한 답변입니다',
  },
  {
    idx: '3',
    q: '세번째로 자주하는 질문이 뭔가요?',
    a: '세번째 질문에 대한 답변입니다',
  },
  {
    idx: '4',
    q: '네번째로 자주하는 질문이 뭔가요?',
    a: '네번째 질문에 대한 답변입니다',
  },
  {
    idx: '5',
    q: '다섯번째로 자주하는 질문이 뭔가요?',
    a: '다섯번째 질문에 대한 답변입니다',
  },
  {
    idx: '6',
    q: '여섯번째로 자주하는 질문이 뭔가요?',
    a: '여섯번째 질문에 대한 답변입니다',
  },
  {
    idx: '7',
    q: '일곱번째로 자주하는 질문이 뭔가요?',
    a: '일곱번째 질문에 대한 답변입니다',
  },
  {
    idx: '8',
    q: '여덟번째로 자주하는 질문이 뭔가요?',
    a: '여덟번째 질문에 대한 답변입니다',
  },
  {
    idx: '9',
    q: '아홉번째로 자주하는 질문이 뭔가요?',
    a: '아홉번째 질문에 대한 답변입니다',
  },
  {
    idx: '10',
    q: '열번째로 자주하는 질문이 뭔가요?',
    a: '열번째 질문에 대한 답변입니다',
  },
];
